{"id":655,"date":"2018-11-28T11:24:13","date_gmt":"2018-11-28T04:24:13","guid":{"rendered":"https:\/\/thietkethicongdn.com\/?p=655"},"modified":"2018-11-28T11:24:13","modified_gmt":"2018-11-28T04:24:13","slug":"huong-dan-cach-xem-phong-thuy-nha-o-don-gian-va-chuan-xac-nhat","status":"publish","type":"post","link":"https:\/\/thietkethicongdn.com\/huong-dan-cach-xem-phong-thuy-nha-o-don-gian-va-chuan-xac-nhat","title":{"rendered":"Hướng dẫn cách xem phong thủy nhà ở đơn giản và chuẩn xác nhất"},"content":{"rendered":"<p style=\"text-align: justify;\">Việc có được sự giúp đỡ của các chuyên gia phong thủy khi các bạn cần để xây nhà, mua nhà và cải tạo nhà là điều mà ai cũng mong muốn, tuy nhiên không phải lúc nào cũng có được. Vì vậy, <strong>Thietkethicongdn.com<\/strong> sẽ hướng dẫn một số <span style=\"color: #0000ff;\"><a style=\"color: #0000ff;\" href=\"https:\/\/thietkethicongdn.com\/huong-dan-cach-xem-phong-thuy-nha-o-don-gian-va-chuan-xac-nhat\"><strong><i>cách xem phong thủy nhà ở<\/i><\/strong><\/a><\/span> đơn giản giúp các bạn có thể xem được một số chuẩn mực cơ bản trong lĩnh vực này.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-664 aligncenter\" src=\"https:\/\/thietkethicongdn.com\/wp-content\/uploads\/2018\/11\/Hướng-dẫn-cách-xem-phong-thủy-nhà-ở-đơn-giản-và-chuẩn-xác-nhất7.jpg\" alt=\"\" width=\"600\" height=\"343\" \/><\/p>\n<h2 style=\"text-align: justify;\"><strong>Một số cách xem phong thủy nhà ở đơn giản và chuẩn xác nhất<\/strong><\/h2>\n<h3 style=\"text-align: justify;\"><strong>1. Kiểm tra &#8220;ám tiến sát&#8221;<\/strong><\/h3>\n<p style=\"text-align: justify;\">Trong phong thủy, những thứ được gọi là <strong>“ám tiến sát”<\/strong> thường là vệ tinh, dây điện của hàng xóm, cột dây điện trên đường, tháp nhọn của nhà thờ, hoặc một con đường dài vừa đúng hướng vào cửa chính ngôi nhà. Hãy đứng trước cửa nhà của mình, nhìn ra ngoài và xem xem có công trình lớn hoặc chướng vật đối diện với bạn, đồng thời sản sinh &#8220;ám tiến sát&#8221; trong phong thuỷ học.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-657 aligncenter\" src=\"https:\/\/thietkethicongdn.com\/wp-content\/uploads\/2018\/11\/Hướng-dẫn-cách-xem-phong-thủy-nhà-ở-đơn-giản-và-chuẩn-xác-nhất.jpg\" alt=\"\" width=\"600\" height=\"610\" \/><\/p>\n<p style=\"text-align: justify;\">Với hệ thống cửa ngoài cửa chính (cửa sau, cửa sổ…) bạn cũng dùng cách tương tự để kiểm tra. Phương pháp hóa giải các “ám tiến sát” rất đơn giản, chỉ cần đặt trước cửa một chiếc gương bát quái hướng ra ngoài.<\/p>\n<h3 style=\"text-align: justify;\"><strong>2. Kiểm tra vị trí nhà ở<\/strong><\/h3>\n<p style=\"text-align: justify;\">Để kiểm tra vị trí nhà xem có hợp phong thủy hay chưa, các bạn hãy đứng trước cửa nhà, các bạn dùng la bàn để kiểm tra vị trí. Có hai loại la bàn thường hay được sử dụng là <strong>la bàn kim chỉ nam nam đồng quân<\/strong> hoặc <strong>la bàn Trung Quốc (la kinh)<\/strong>, nhưng dù sử dụng loại nào bạn cũng lưu ý phải làm sao cho hướng kim chỉ Bắc trùng với điểm chính Bắc. Nếu như không có la bàn, các bạn cũng có thể dùng bản đồ đường đi để tìm ra hướng căn nhà bạn.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-658 aligncenter\" src=\"https:\/\/thietkethicongdn.com\/wp-content\/uploads\/2018\/11\/Hướng-dẫn-cách-xem-phong-thủy-nhà-ở-đơn-giản-và-chuẩn-xác-nhất1.jpg\" alt=\"\" width=\"600\" height=\"590\" \/><\/p>\n<p style=\"text-align: justify;\">Cuối cùng so sánh vị trí ngôi nhà với phương hướng tốt nhất của các bạn theo phong thủy. Nếu nhà thuộc hướng xấu mời bạn tham khảo: <span style=\"color: #0000ff;\"><em><strong>Cách hóa giải những thế xấu của ngôi nhà theo phong thủy<\/strong><\/em><\/span>.<\/p>\n<h3 style=\"text-align: justify;\"><strong>3. Kiểm tra lối ra &#8211; vào nhà<\/strong><\/h3>\n<p style=\"text-align: justify;\">Việc kiểm tra lối ra &#8211; vào nhà giúp các bạn có thể chắc chắn rằng không có bất cứ đồ vật gì ngăn chặng luồng khí đi vào lưu thông, ngoài ra luồng khí từ ngoài vào cần phải tập trung trong căn nhà một cách nhanh nhất. Trước cửa trong ngoài sáng sủa rộng rãi, bởi vậy cần di dời bất cứ vật chặng nào.<\/p>\n<h3 style=\"text-align: justify;\"><strong>4. Kiểm tra hình dáng nhà<\/strong><\/h3>\n<p style=\"text-align: justify;\">Nếu như nhà các bạn không phải hình vuông hoặc chữ nhật, thì cần xem lại nhà bạn bị khuyết ở góc nào. Góc khuyết biểu tượng cho 1 phương hướng nào đó trong bát quái không cách nào đối ứng với căn nhà.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-660 aligncenter\" src=\"https:\/\/thietkethicongdn.com\/wp-content\/uploads\/2018\/11\/Hướng-dẫn-cách-xem-phong-thủy-nhà-ở-đơn-giản-và-chuẩn-xác-nhất3.jpg\" alt=\"\" width=\"600\" height=\"375\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Lấy ví dụ:<\/strong> Nếu như nhà các bạn là hình chữ <strong>L<\/strong>, sẽ xảy ra hiện tượng như trên. Nếu các bạn cảm thấy phương vị này đối với bạn rất quan trọng, thì bạn nên dùng gương tạo lại phương vị đó.<\/p>\n<h3 style=\"text-align: justify;\"><strong>5. Phác họa sơ đồ căn nhà của các bạn<\/strong><\/h3>\n<p style=\"text-align: justify;\">Đặt biểu đồ bát quái lên trên, đặt phương hướng la bàn sao cho đúng. Bộ phận màu xanh đại diện cho sự nghiệp đặt ở hướng Bắc, màu đỏ đại diện cho danh tiếng thì đặt ở hướng Nam.<\/p>\n<h3 style=\"text-align: justify;\"><strong>6. Xem xét bản đồ bát quái<\/strong><\/h3>\n<p style=\"text-align: justify;\">8 phương vị trong bát quái đại biểu cho &#8220;nhân sinh bát đại dục cầu&#8221;: Gia đình, tiền tài, danh lợi, hôn nhân, con cái, quý nhân, công việc và tri thức. Trong 8 phương vị ấy, bạn hãy chọn lựa 1 phương diện mình mong muốn cải thiện.<\/p>\n<p style=\"text-align: justify;\">Chẳng hạn, nếu như bạn muốn gia tăng tiền tài, phương vị đối ứng là Đông Nam. Các bạn kiểm tra bát quái của mình, tìm ra Ngũ hành đối ứng với phương Đông Nam là Mộc. Bạn có thể theo đó mà đặt đồ có liên quan đến mộc ở hướng Đông Nam (như là lẵng hoa). Các bạn cũng có thể dựa vào Thủy để tăng năng lượng phương hướng này, bởi vì Thủy sinh Mộc.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-659 aligncenter\" src=\"https:\/\/thietkethicongdn.com\/wp-content\/uploads\/2018\/11\/Hướng-dẫn-cách-xem-phong-thủy-nhà-ở-đơn-giản-và-chuẩn-xác-nhất2.jpg\" alt=\"\" width=\"600\" height=\"608\" \/><\/p>\n<p style=\"text-align: justify;\">Dựa theo bát quái đồ, các bạn có thể tìm ra ý nghĩa biểu tượng của các phương hướng. Nhưng trước khi làm điều này thì cần phải nhớ, là không nên tăng năng lượng quá nhiều hướng trong cùng một lúc, không thì sẽ xuất hiện rất nhiều sai lầm lặp lại, hoặc là cơ may đến mà bạn không cách nào ứng phó.<\/p>\n<h3 style=\"text-align: justify;\"><strong>7. Kiểm tra nhà bếp<\/strong><\/h3>\n<p style=\"text-align: justify;\">Việc kiểm tra nhà bếp nên bắt đầu bằng việc các bạn đứng ở vị trí khu chuẩn bị đồ ăn và xem hướng lưng các bạn có bị quay ra cửa hay không. Nếu có, xin hãy sửa lại nhà bếp, để cho bạn vừa có thể chuẩn bị đồ ăn vừa có thể nhìn thấy cửa.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-661 aligncenter\" src=\"https:\/\/thietkethicongdn.com\/wp-content\/uploads\/2018\/11\/Hướng-dẫn-cách-xem-phong-thủy-nhà-ở-đơn-giản-và-chuẩn-xác-nhất4.jpg\" alt=\"\" width=\"600\" height=\"409\" \/><\/p>\n<p style=\"text-align: justify;\">Ngoài ra cần chắc chắn rằng nguyên tố nước trong nhà bếp không có xung đột với hoả hành. Nghĩa là bếp nấu không trực tiếp nằm ngay cạnh vòi nước hoặc tủ lạnh. Nếu bếp nấu đặt cạnh vòi nước, hãy đổi vị trí của những đồ vật đại diện cho thuỷ hành (bể rửa bát, tủ lạnh) hoặc hoả hành (bếp nấu). <span style=\"font-size: 14.4px;\">Cuối cùng, kiểm tra hướng bếp nấu có hướng về phương vị tốt nhất của bạn theo quy tắc “tọa hung hướng cát” hay không.<\/span><\/p>\n<h3 style=\"text-align: justify;\"><strong>8. Thêm một tấm gương ở phòng ăn<\/strong><\/h3>\n<p style=\"text-align: justify;\">Phòng ăn là nơi chứa nguồn thực phẩm dồi dào nuôi sống con người. Các bạn hãy đặt 1 tấm gương to phản chiếu đồ ăn trên bàn, để từ đó nhận được hiệu quả &#8220;gia tăng tài phúc&#8221;.<\/p>\n<h3 style=\"text-align: justify;\"><strong>9. Kiểm tra phòng ngủ<\/strong><\/h3>\n<p style=\"text-align: justify;\">Hãy xem phía trên giường ngủ có treo bất cứ vật gì không. Lúc ngồi ở trên giường, cần chắc chắn rằng bạn không thể nhìn thấy chính mình qua bất cứ chiếc gương nào. Nếu có, hãy di dời gương, hoặc che gương lại, hoặc đem gương đặt ở nơi xa phòng ngủ vì đặt gương trong phòng ngủ thường dễ ảnh hưởng xấu tới tâm lý và giấc của con người.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-662 aligncenter\" src=\"https:\/\/thietkethicongdn.com\/wp-content\/uploads\/2018\/11\/Hướng-dẫn-cách-xem-phong-thủy-nhà-ở-đơn-giản-và-chuẩn-xác-nhất5.jpg\" alt=\"\" width=\"600\" height=\"450\" \/><\/p>\n<p style=\"text-align: justify;\">Phong thủy phòng ngủ là 1 trong những yếu tố rất quan trọng ảnh hưởng không chỉ đến giấc ngủ mà còn cả đến vận mệnh của bạn và gia đình. Phòng ngủ hợp phong thủy sẽ mang lại cho các bạn cuộc sống gia đình, vợ chồng tốt lành, nhiều may mắn và hạnh phúc.<\/p>\n<h3 style=\"text-align: justify;\"><strong>10. Kiểm tra vị trí nhà tắm hoặc nhà vệ sinh<\/strong><\/h3>\n<p style=\"text-align: justify;\">Đây là 2 khu vực có tầm quan trọng trong ngôi nhà nhưng rất hay bị lãng quên. Theo phong thủy, đây là khu vực nước từ nhà các bạn trôi ra. Do đó cần xác định xem nó có nằm ở vị trí quan trọng trên bát quái không vì không gian này sẽ đem những luồng khí và năng lượng tốt ra khỏi nhà.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-663 aligncenter\" src=\"https:\/\/thietkethicongdn.com\/wp-content\/uploads\/2018\/11\/Hướng-dẫn-cách-xem-phong-thủy-nhà-ở-đơn-giản-và-chuẩn-xác-nhất6.jpg\" alt=\"\" width=\"600\" height=\"600\" \/><\/p>\n<p style=\"text-align: justify;\">Nếu khu vực nhà tắm, nhà vệ sinh đặt ở phương vị quan trọng, thì cách hóa giải là nên đóng cửa nhà vệ sinh, đậy nắp bồn cầu, hoặc che cửa căn phòng lại, sử dụng phương pháp này có thể &#8220;làm cho căn phòng biến mất&#8221;.<\/p>\n<h3 style=\"text-align: justify;\"><strong>11. Tính quái số<\/strong><\/h3>\n<p style=\"text-align: justify;\">Việc tính quái số theo Bát quái đồ sẽ giúp các bạn tìm ra phương vị đại cát (sinh khí), phương vị sức khỏe đại cát (thiên y), phương vị gia đình trung cát (duyên niên), phương vị tiểu cát (phục vị).<\/p>\n<h3 style=\"text-align: justify;\"><strong>12. Đặt đầu giường hướng về Đại Cát<\/strong><\/h3>\n<p style=\"text-align: justify;\">Nếu như không được, thì các bạn có thể chọn 1 trong 3 phương vị còn lại. Nếu như các bạn không được khỏe lắm thì nên hướng về phương vị Thiên y. Đương nhiên 2 vợ chồng không nhất thiết phải có cùng một phương vị tốt nhất, nhưng để đạt được hạnh phúc trong hôn nhân thì nên dựa theo phương vị của người phụ nữ.<\/p>\n<h3 style=\"text-align: justify;\"><strong>13. Điều chỉnh phương vị nơi làm việc<\/strong><\/h3>\n<p style=\"text-align: justify;\">Nếu nhà có phòng làm việc, thì để bàn và ghế đối diện với phương vị Sinh khí. Ngoài ra ở nơi làm việc lưng không được quay ra cửa. So với việc đối diện với Sinh khí thì việc nhìn thấy cửa văn phòng còn quan trọng hơn.<\/p>\n<h3 style=\"text-align: justify;\"><strong>14. Bàn ăn nên đặt đối diện với phương vị tốt nhất của bạn<\/strong><\/h3>\n<p style=\"text-align: justify;\">Các bạn có thể dựa theo những gợi ý trên để sắp xếp lại nhà sao cho phù hợp với phong thủy và môi trường sống thuận lợi nhất. Không nên một lần thay đổi quá nhiều, nhất là khi trong nhà có sản phụ.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Việc có được sự giúp đỡ của các chuyên gia phong thủy khi các bạn cần để xây nhà, mua nhà và cải tạo nhà là điều mà ai cũng mong muốn, tuy nhiên không phải lúc nào cũng có được. Vì vậy, Thietkethicongdn.com sẽ hướng dẫn một số cách xem phong thủy nhà ở đơn giản&#8230;<\/p>\n","protected":false},"author":3,"featured_media":664,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[5],"tags":[],"_links":{"self":[{"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/posts\/655"}],"collection":[{"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/comments?post=655"}],"version-history":[{"count":2,"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/posts\/655\/revisions"}],"predecessor-version":[{"id":665,"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/posts\/655\/revisions\/665"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/media\/664"}],"wp:attachment":[{"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/media?parent=655"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/categories?post=655"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thietkethicongdn.com\/wp-json\/wp\/v2\/tags?post=655"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}